Repository: EticaAI/lsf-cache
Catalog: 1603/63/101/1603_63_101.no11.tmx
Source language: qcc
Languages: abk, ace, afr, amh, ara, arg, ary, arz, asm, ast, ava, awa, azb, aze, bak, bam, ban, bar, bcl, bel, ben, bho, bis, bod, bos, bre, bul, bxr, cat, cdo, ceb, ces, che, chv, ckb, cor, cos, crh, cym, dan, deu, diq, div, dsb, dty, ell, eng, epo, est, eus, ext, fao, fas, fin, fra, frp, frr, fry, fur, gan, gcr, gla, gle, glg, glv, gom, grn, gsw, guj, hak, hat, hau, hbs, heb, hif, hin, hrv, hsb, hun, hye, hyw, ido, ile, ilo, ina, ind, inh, isl, ita, jam, jav, jbo, jpn, kaa, kab, kal, kan, kat, kaz, kbp, khm, kin, kir, kon, kor, krc, kur, lad, lao, lat, lav, lez, lfn, lij, lim, lin, lit, lld, lmo, ltz, lzh, mai, mal, mar, mhr, min, mkd, mlg, mlt, mni, mnw, mon, msa, mul, mwl, mya, mzn, nah, nan, nap, nav, nds, nep, new, nld, nno, nob, nqo, oci, ori, oss, pam, pan, pap, pcd, pfl, pms, pnb, pol, por, pus, que, roh, ron, rue, rup, rus, sah, san, sat, scn, sco, sgs, shi, sin, slk, slv, sme, smn, smo, sna, snd, som, spa, sqi, srd, srn, srp, ssw, stq, sun, swa, swe, szl, tam, tat, tcy, tel, tgk, tgl, tha, tso, tuk, tur, udm, uig, ukr, urd, uzb, vec, vep, vie, vls, vol, vro, war, wln, wol, wuu, xho, xmf, yid, yor, yue, zha, zho, zul

source: Q8445
afr: huwelik
amh: ጋብቻ
ara: زواج
arg: Matrimonio
arz: جواز
asm: বিবাহ
ast: Matrimoniu
azb: أوليلك
aze: Nikah
bak: Никах килешеүе
bar: Eh
bel: Шлюб
ben: বিবাহ
bho: बिआह
bod: ཆང་ས།
bos: Brak
bre: Priedelezh
bul: брак
bxr: гэрлэлгэ
cat: matrimoni
ces: manželství
che: Стагий
ckb: ھاوسەرگیری
cym: Priodas
dan: ægteskab
deu: Ehe
diq: Zewec
ell: γάμος
eng: marriage
epo: geedzeco
est: Abielu
eus: Ezkontza
ext: Matrimoñu
fao: Hjúnaband
fas: ازدواج
fin: avioliitto
fra: mariage
fry: Boask
gan: 婚姻
gcr: Mayaj
gla: Pòsadh
gle: Pósadh
glg: matrimonio
grn: Menda
gsw: Ehe
guj: લગ્ન
hak: Fûn-yîn
hat: maryaj
hau: Aure
hbs: Brak
heb: נישואים
hif: Saadi
hin: विवाह
hrv: Brak
hsb: mandźelstwo
hun: házasság
hye: ամուսնություն
hyw: Ամուսնութիւն
ido: Mariajo
ilo: pannakiasawa
ina: matrimonio
ind: pernikahan
isl: Hjónaband
ita: matrimonio
jam: Marid
jav: kawin
jpn: 結婚
kaa: Neke
kab: Jjwağ
kan: ಮದುವೆ
kat: ქორწინება
kaz: Неке
kir: Нике курагы
kor: 혼인
krc: Юйдегилениу
kur: Jin û mêr
lat: matrimonium
lav: laulība
lfn: sposia
lim: Houwelik
lin: Libála
lit: Santuoka
lmo: Matrimone
ltz: Bestietnes
mai: विवाह
mal: വിവാഹം
mar: लग्न
mkd: брак
mlg: Fanambadiana
msa: Perkahwinan
mul: /marriage || social union or legal contract between people called spouses that creates kinship/@eng-Latn
mwl: Casamiento
mya: လက်ထပ်ထိမ်းမြားခြင်း
mzn: Hemraver
nan: Hun-in
nds: Eh
nep: विवाह
new: इहिपा
nld: huwelijk
nno: ekteskap
nob: ekteskap
nqo: ߝߘߎ
oci: Maridatge
ori: ବିବାହ
pan: ਵਿਆਹ
pap: matrimonio
pms: Matrimòni
pnb: ویاہ
pol: małżeństwo
por: matrimónio
pus: واده
que: Kasarakuy
ron: căsătorie
rue: Манжелство
rus: брачный союз
sah: Кэргэн буолуу
sat: ᱵᱟᱯᱞᱟ
scn: Matrimoniu
sco: mairiage
sgs: Sosėvėnčiavuojėms
shi: tisulya
sin: විවාහය
slk: Manželstvo
slv: zakonska zveza
snd: شادي
som: Guur
spa: matrimonio
sqi: Martesa
srp: брак
swa: Ndoa
swe: äktenskap
tam: திருமணம்
tat: өйләнү
tcy: ಮದಿಮೆ
tel: పెళ్ళి
tgk: издивоҷ
tgl: Kasal
tha: การสมรส
tso: Vukati
tur: evlilik
ukr: шлюб
urd: شادی
uzb: Nikoh
vie: hôn nhân
war: Kasal
wln: Mariaedje
wuu: 婚姻
yid: אישית
yue: 結婚
zho: 婚姻

source: Q93190
afr: egskeiding
ara: طلاق
ast: divorciu
azb: بوشانما
aze: Boşanma
bel: Развод
bos: razvod
bre: Torr-dimeziñ
bul: Развод
cat: divorci
ceb: Diborsyo
ces: rozvod
chv: Уйрăлу
cym: ysgariad
dan: skilsmisse
deu: Scheidung
ell: διαζύγιο
eng: divorce
epo: divorco
est: abielulahutus
eus: Dibortzio
fas: طلاق
fin: avioero
fra: divorce
fry: skieding
gle: colscaradh
glg: Divorcio
glv: scarrey poosee
hat: Divòs
hau: Saki
hbs: Razvod
heb: גירושים
hin: तलाक
hrv: Rastava braka
hsb: dźělenje
hun: válás
hye: ամուսնալուծություն
ind: perceraian
isl: Lögskilnaður
ita: divorzio
jpn: 離婚
kan: ವಿಚ್ಛೇದನ
kat: განქორწინება
kaz: Ажырасушылық
kor: 이혼
lat: Divortium
lav: šķiršanās
lit: Skyrybos
ltz: Scheedung
lzh: 離婚
mal: വിവാഹമോചനം
mar: घटस्फोट
mkd: развод
mlt: divorzju
msa: Perceraian
mul: /divorce || termination of a marital union/@eng-Latn
mya: လင်ခန်းမယားခန်း ပြတ်စဲခြင်း
nan: Lī-iân
nep: सम्बन्ध विच्छेद
nld: echtscheiding
nno: skilsmisse
nob: skilsmisse
oci: Divorce
ori: ବିବାହ ବିଚ୍ଛେଦ
pan: ਤਲਾਕ
pnb: طلاق
pol: rozwód
por: divórcio
pus: پرېژه
que: T'aqanakuy
ron: divorț
rus: развод
san: विवाहविच्छेद:
sat: ᱥᱟᱠᱟᱢ ᱪᱤᱨᱟᱹ
scn: Divorziu
sgs: Skīrėmos
shi: ulluf
sin: දික්කසාදය
slk: rozvod
slv: Ločitev
sme: náittosearru
snd: طلاق
spa: divorcio
sqi: Divorci
srp: razvod
swa: Talaka
swe: skilsmässa
tam: திருமண முறிவு
tat: аерылышу
tel: విడాకులు
tgk: ҷудошавӣ бо ҳамсар
tgl: Diborsiyo
tha: การหย่าร้าง
tur: boşanma
ukr: розлучення
urd: طلاق
uzb: Nikohni bekor qilish
vec: Divòrsio
vie: Ly hôn
wln: Divoirçaedje
wuu: 离婚
yid: גט
yue: 離婚
zho: 离婚

source: Q1326354
afr: kinderopvoeding
ara: تربية الأبناء
ast: crianza de los fíos
aze: tərbiyə
bel: Выхаванне
bos: Roditelji
bul: Възпитание
cat: criança dels fills
cdo: Ciŏng giāng
ces: výchova
chv: Витерев
dan: Forælder
deu: Kindererziehung
ell: ανατροφή
eng: parenting
epo: gepatrozorgo
est: Kasvatus
eus: Gurasotasun
fas: پرورش
fin: kasvatus
fra: parentalité
fry: Grutbringen
glg: Crianza dos fillos
hbs: Roditeljstvo
heb: הורות
hin: बाल संस्कार
hrv: Roditelji
hun: gyermekvállalás
hye: Դաստիարակություն
ind: Orang tua
isl: Uppeldi
ita: genitorialità
jpn: 子育て
kan: ಮಕ್ಕಳ ಪಾಲನೆ
kaz: Тәрбие
kor: 양육
kur: Dêbav
lat: Alere
lav: audzināšana
lit: Auklėjimas
lzh: 教子
mkd: Воспитување
mul: /parenting || process of promoting and supporting the development of a child; refers to the aspects of raising a child aside from the biological relationship/@eng-Latn
nep: पालन-पोषण
nld: opvoeding
nno: barneoppseding
nob: oppdragelse
pnb: بچےآں دی پرورش
pol: wychowanie
por: cuidado parental
rus: воспитание
slk: Výchova
slv: Vzgoja
spa: crianza de los hijos
sqi: Prindërimi
srp: васпитање
swe: barnuppfostran
tam: வளர்ப்பு
tgk: Тарбия
tur: terbiye
ukr: Виховання
urd: پرورش
vie: Nuôi dạy con cái
yor: obi
yue: 湊仔
zho: 教養

source: Q133981
afr: noodhulp
ara: إسعاف أولي
aze: İlk tibbi yardım
ben: প্রাথমিক চিকিৎসা
bul: Първа помощ
cat: primers auxilis
ces: první pomoc
cym: Cymorth cyntaf
dan: førstehjælp
deu: Erste Hilfe
ell: πρώτες βοήθειες
eng: first aid
epo: sukuro
est: Esmaabi
eus: Lehen laguntza
fas: کمکهای اولیه
fin: Ensiapu
fra: premiers secours
gle: Garchabhair
guj: પ્રાથમિક સારવાર
hbs: Prva pomoć
heb: עזרה ראשונה
hin: प्राथमिक चिकित्सा
hrv: Prva pomoć
hun: elsősegélynyújtás
hye: առաջին օգնություն
hyw: առաջին բոյժ օգնութիւն
ina: Prime auxilio
ind: Pertolongan Pertama
isl: Skyndihjálp
ita: primo soccorso
jpn: 応急処置
kan: ಪ್ರಥಮ ಚಿಕಿತ್ಡೆ
kat: პირველადი სამედიცინო დახმარება
kaz: Алғашқы көмек
kir: Биринчи жардам
kor: 응급처치
lat: Primum auxilium
lav: pirmā palīdzība
lit: Pirmoji pagalba
ltz: Éischt Hëllef
mal: പ്രഥമശുശ്രൂഷ
mar: प्रथमोपचार
mkd: прва помош
mon: Яаралтай анхны тусламж
msa: Pertolongan cemas
mul: /first aid || first and immediate assistance given to any person suffering from either a minor or serious illness or injury/@eng-Latn
nep: प्राथमिक उपचार
nld: Eerste Hulp bij Ongevallen
nno: førstehjelp
nob: førstehjelp
ori: ପ୍ରାଥମିକ ଉପଚାର
pol: pierwsza pomoc
por: primeiros socorros
pus: لومړنۍ مرستي
ron: Primul ajutor
rus: первая помощь
san: आकस्मिक चिकित्सा
sin: ප්රථමාධාර
slk: Prvá pomoc
slv: Prva pomoč
spa: primeros auxilios
srp: Prva pomoć
swa: Huduma ya kwanza
swe: första hjälpen
tam: முதலுதவி
tel: ప్రధమచికిత్స
tgl: Paunang tulong-panlunas
tha: ปฐมพยาบาล
tur: İlk yardım
ukr: перша медична допомога
urd: ابتدائی طبی امداد
uzb: Birinchi yordam
vec: primo socorso
vie: sơ cứu
wuu: 急救
yid: ערשטע הילף
yue: 急救
zho: 急救

source: Q173235
afr: analgetika
ara: مسكن ألم
ast: Analxésicu
azb: آغری کسیجی
aze: analgetik maddələr
bel: анальгетыкі
bos: analgetik
bul: аналгетик
cat: analgèsic
ces: analgetikum
ckb: ئازارشکێن
cym: Poenliniarydd
dan: analgetikum
deu: Analgetikum
ell: Αναλγητικά
eng: analgesic
epo: kontraŭdolorilo
est: Valuvaigistid
eus: Analgesiko
fas: ضد درد
fin: analgeetti
fra: antalgique
gle: Pianmhúcháin
glg: Analxésico
hbs: Analgetik
heb: משכך כאבים
hin: पीड़ाहारी
hrv: analgetik
hun: Fájdalomcsillapító
hye: Ցավազրկող դեղամիջոցներ
ind: Analgesik
ita: analgesico
jpn: 鎮痛剤
kor: 진통제
kur: Dermanên êşbir
lav: pretsāpju līdzeklis
lfn: Paradole
lit: Analgetikai
lzh: 止痛藥
mal: അനാൽജീസിയ
mar: वेदनाशामक
mkd: Аналгетик
msa: Analgesik
mul: /analgesic || drugs used to relieve pain/@eng-Latn
nld: pijnstiller
nno: analgetikum
nob: analgetika
oci: Analgesic
pol: analgetyk
por: analgésico
ron: analgezic
rus: анальгетики
slv: Analgetik
sme: bávččasdálkkas
smn: povčâstaalhâs
spa: analgésico
srp: Analgetik
sun: Analgesik
swe: analgetika
tam: வலிநீக்கி
tgk: Аналгетик
tgl: Analhesiko
tha: ยาระงับปวด
tur: analjezik
ukr: анальгетики
urd: مُسَـکِّن
uzb: Analgetiklar
vie: thuốc giảm đau
wuu: 解热镇痛药
yue: 止痛藥
zho: 镇痛药

source: Q57055
afr: parasetamol
ara: باراسيتامول
ast: Paracetamol
azb: استامینوفن
aze: Parasetamol
ben: প্যারাসিটামল
bho: पैरासिटामोल
bos: paracetamol
bul: Парацетамол
cat: paracetamol
ces: paracetamol
ckb: پانادۆڵ
cym: parasetamol
dan: paracetamol
deu: Paracetamol
div: ޕެރަސެޓަމޯލް
ell: παρακεταμόλη
eng: paracetamol
epo: paracetamolo
est: paratsetamool
eus: parazetamol
fas: استامینوفن
fin: parasetamoli
fra: paracétamol
frr: Paracetamol
gle: paraicéiteamól
glg: paracetamol
hbs: paracetamol
heb: פרצטמול
hin: पेरासिटामोल
hrv: paracetamol
hun: paracetamol
hye: Պարացետամոլ
ind: parasetamol
isl: parasetamól
ita: paracetamolo
jav: parasétamol
jpn: パラセタモール
kan: ಪ್ಯಾರಾಸಿಟಮಾಲ್
kat: პარაცეტამოლი
kaz: Парацетамол
kor: 아세트아미노펜
kur: parasetamol
lat: paracetamolum
lav: paracetamols
lin: paracétamol
lit: Paracetamolis
mal: പാരസെറ്റമോൾ
mkd: Парацетамол
msa: asetaminofen
mul: /paracetamol || also known as acetaminophen, is a medication used to treat fever and mild to moderate pain/@eng-Latn
new: पारासिटामोल
nld: paracetamol
nno: paracetamol
nob: paracetamol
oci: paracetamòl
ori: ପାରାସେଟାମୋଲ
pan: ਪੈਰਾਸੀਟਾਮੋਲ
pol: paracetamol
por: paracetamol
pus: پاراستامول
ron: acetaminofen
rus: парацетамол
sat: ᱯᱟᱨᱟᱥᱤᱴᱟᱢᱳᱞ
sco: paracetamol
sin: පැරසිටමෝල්
slk: paracetamol
slv: paracetamol
spa: paracetamol
srp: парацетамол
sun: parasetamol
swe: paracetamol
tam: பாராசித்தமோல்
tat: Парацетамол
tel: పారాసిటమాల్
tha: พาราเซตามอล
tur: parasetamol
ukr: парацетамол
urd: پیراسٹامول
vie: paracetamol
wuu: 对乙酰氨基酚
yue: 撲熱息痛
zho: 对乙酰氨基酚
zul: i-paracetamol

source: Q18216
afr: Aspirien
ara: أسبرين
ast: Aspirina
aze: Asetilsalisilli turşu
bcl: Aspirin
bel: Ацэтылсаліцылавая кіслата
ben: অ্যাসপিরিন
bos: Aspirin
bul: Ацетилсалицилова киселина
cat: àcid acetilsalicílic
ces: kyselina acetylsalicylová
ckb: ئەسپیرین
cym: aspirin
dan: Acetylsalicylsyre
deu: Acetylsalicylsäure
div: އެސްޕިރިން
ell: ασπιρίνη (ή ακετυλοσαλικυλικό οξύ)
eng: aspirin
epo: aspirino
est: Aspiriin
eus: Azido azetilsaliziliko
fas: استیلسالیسیلیک اسید
fin: asetyylisalisyylihappo
fra: acide acétylsalicylique
gle: Aspairín
glg: Aspirina
gsw: Acetylsalicylsäure
hat: Aspirin
hbs: Aspirin
heb: אספירין
hin: एस्पिरिन
hrv: acetilsalicilna kiselina
hun: Acetilszalicilsav
hye: Ասպիրին
hyw: Ասփիրին
ido: Aspirino
ind: Aspirin
inh: Ацетилсацилицила цӀалх
isl: Asetýlsalisýlsýra
ita: acido acetilsalicilico
jpn: アセチルサリチル酸
kan: ಆಸ್ಪಿರಿನ್
kat: აცეტილსალიცილმჟავა
kaz: Салицилді қышқыл
kir: Аспирин
kor: 아스피린
kur: Aspîrîn
lav: acetilsalicilskābe
lit: Aspirinas
lzh: 阿司匹靈
mal: ആസ്പിരിൻ
mar: ॲस्पिरिन
mkd: Аспирин
msa: aspirin
mul: /aspirin || medication used to reduce pain, fever, or inflammation/@eng-Latn
mwl: Aspirina
mzn: آسپرین
nan: Aspirin
nep: एसिटाइलस्यालिसाइलिक अम्ल
new: एस्पिरिन
nld: acetylsalicylzuur
nno: acetylsalisylsyre
nob: acetylsalisylsyre
oci: aspirina
ori: ଆସ୍ପିରିନ
pol: kwas acetylosalicylowy
por: ácido acetilsalicílico
ron: aspirină
rus: ацетилсалициловая кислота
sah: Ацетилсалициловай кислота
sco: Aspirin
sgs: Eksperins
slk: Kyselina acetylsalicylová
slv: Aspirin
smn: asetyylisalisyylsuvrâ
spa: ácido acetilsalicílico
sqi: Aspirina
srp: аспирин
sun: Aspirin
swe: acetylsalicylsyra
tam: ஆஸ்பிரின்
tat: Ацетилсалицилат кислотасы
tel: ఆస్పిరిన్
tgl: Aspirin
tha: แอสไพริน
tur: Aspirin
uig: ئاسپىرىن
ukr: ацетилсаліцилова кислота
urd: Aspirin
uzb: Atsetilsalitsil kislota
vec: àcido acetilsałicìłego
vie: aspirin
vls: acetylsalicylzuur
war: Aspirin
wln: Aspirene
wuu: 阿司匹林
xmf: აცეტილსალიცილიშ ბჟე
yid: אספירין
yue: 阿士匹靈
zho: 阿司匹林

source: Q171877
afr: Waterstofperoksied
ara: بيروكسيد الهيدروجين
azb: هیدروژن پراوکسید
aze: Hidrogen peroksid
ben: হাইড্রোজেন পারক্সাইড
bos: Vodik-peroksid
bul: Диводороден пероксид
cat: peròxid d'hidrogen
ces: Peroxid vodíku
ckb: Hydrogen peroxide
dan: Brintoverilte
deu: Wasserstoffperoxid
ell: υπεροξείδιο υδρογόνου
eng: hydrogen peroxide
epo: hidrogena peroksido
est: Vesinikperoksiid
eus: hidrogeno peroxido
ext: Peróxidu de hidrógenu
fas: آب اکسیژنه
fin: vetyperoksidi
fra: peroxyde d'hydrogène
gle: Sárocsaíd hidrigine
glg: Peróxido de hidróxeno
hbs: Vodonik peroksid
heb: מימן על-חמצני
hin: हाइड्रोजन परऑक्साइड
hrv: Vodikov peroksid
hun: hidrogén-peroxid
hye: Ջրածնի պերօքսիդ
ind: Hidrogen peroksida
isl: Vetnisperoxíð
ita: perossido di idrogeno
jpn: 過酸化水素
kan: ಹೈಡ್ರೋಜನ್ ಪೆರಾಕ್ಸೈಡ್
kat: წყალბადის პეროქსიდი
kaz: Сутек пероксиді
kir: Суутек өтө кычкылы
kor: 과산화 수소
lat: Hydrogenii peroxidum
lav: ūdeņraža peroksīds
lit: Vandenilio peroksidas
mal: ഹൈഡ്രജൻ പെറോക്സൈഡ്
mkd: Водород пероксид
msa: Hidrogen peroksida
mul: /hydrogen peroxide/@eng-Latn
mya: ဟိုက်ဒရိုဂျင်ပါအောက်ဆိုက်
nan: Kò sng-hoà chúi-sò͘
nld: waterstofperoxide
nno: hydrogenperoksid
nob: hydrogenperoksid
pan: ਹਾਈਡਰੋਜਨ ਪਰਆਕਸਾਈਡ
pnb: ہائیڈروجن پر آکسائیڈ
pol: nadtlenek wodoru
por: peróxido de hidrogénio
ron: Apă oxigenată
rus: пероксид водорода
sco: hydrogen peroxide
slk: Peroxid vodíka
slv: Vodikov peroksid
spa: peróxido de hidrógeno
srp: Vodonik-peroksid
swa: Peroksidi ya hidrojeni
swe: Väteperoxid
tam: ஐதரசன் பேரொட்சைடு
tha: ไฮโดรเจนเพอร์ออกไซด์
tur: Hidrojen peroksit
ukr: Перекис водню
urd: Hydrogen peroxide
vie: Hiđrô perôxít
yue: 雙氧水
zho: 过氧化氢

source: Q19831453
afr: A
ara: فصيلة الدم A
arg: A
ast: A
bar: A
ben: এ
bre: A
cat: A
ces: A
cos: A
cym: A
dan: A
deu: A
ell: Α
eng: A
epo: A
est: A
eus: A
fao: A
fin: A
fra: A
frp: A
fry: A
fur: A
gla: A
gle: A
glg: A
gsw: A
heb: A
hin: ए
hrv: A
hun: A
ido: A
ile: A
ina: A
ind: A
isl: A
ita: A
jpn: A型
kat: А (II)
kon: A
kor: A형
lav: A
lfn: A
lij: A
lim: A
ltz: A
mal: എ
min: A
mkd: А
mlg: A
msa: A
mul: /A || human blood type/@eng-Latn
nap: A
nds: A
nld: A
nno: A
nob: A
oci: A
pcd: A
pms: A
pol: A
por: A
roh: A
ron: A
rus: А (II)
scn: A
sco: A
slk: A
slv: A
spa: A
srd: A
srp: A
swa: A
swe: A
urd: اے
vec: A
vie: A
vls: A
vol: A
wln: A
wol: A
yue: A
zho: A
zul: A

source: Q19831454
afr: B
ara: فصيلة الدم B
arg: B
ast: B
bar: B
ben: বি
bre: B
cat: B
ces: B
cos: B
cym: B
dan: B
deu: B
eng: B
epo: B
est: B
eus: B
fin: B
fra: B
frp: B
fry: B
fur: B
gla: B
gle: B
glg: B
gsw: B
hrv: B
hun: B
ido: B
ile: B
ina: B
ind: B
isl: B
ita: B
jpn: B型
kon: B
kor: B형
lav: B
lfn: B
lij: B
lim: B
ltz: B
mal: ബി
min: B
mlg: B
msa: B
mul: /B || human blood type/@eng-Latn
nap: B
nds: B
nld: B
nno: B
nob: B
oci: B
pcd: B
pms: B
pol: B
por: B
roh: B
ron: B
rus: В (III)
scn: B
sco: B
slk: B
slv: B
spa: B
srd: B
srp: B
swa: B
swe: B
urd: بی
vec: B
vie: B
vls: B
vol: B
wln: B
wol: B
yue: B
zho: B
zul: B

source: Q19831451
afr: O
ara: فصيلة الدم O
arg: O
ast: O
bar: O
ben: ও
bre: O
cat: O
cos: O
cym: O
dan: O
deu: O
eng: O
epo: O
est: O
eus: O
fin: O
fra: O
frp: O
fry: O
fur: O
gla: O
gle: O
glg: O
gsw: O
hrv: O
hun: O
ido: O
ile: O
ina: O
ind: O
isl: O
ita: O
jpn: O型
kon: O
kor: O형
lav: O
lfn: O
lij: O
lim: O
mal: ഓ
min: O
mlg: O
msa: O
mul: /O || human blood type/@eng-Latn
nap: O
nds: O
nld: O
oci: O
pcd: O
pms: O
pol: grupa krwi 0
por: O
roh: O
ron: O
rus: O (I)
scn: O
sco: O
slk: O
slv: O
spa: O
srd: O
srp: O
swa: O
swe: O
ukr: O
urd: او
vec: O
vie: O
vls: O
vol: O
wln: O
wol: O
yue: O
zho: O
zul: O

source: Q19831455
afr: AB
ara: فصيلة الدم AB
arg: AB
ast: AB
bar: AB
ben: এবি
bre: AB
cat: AB
ces: AB
cos: AB
cym: AB
dan: AB
deu: AB
eng: AB
epo: AB
est: AB
eus: AB
fin: AB
fra: AB
frp: AB
fry: AB
fur: AB
gla: AB
gle: AB
glg: AB
gsw: AB
hrv: AB
hun: AB
ido: AB
ile: AB
ina: AB
ind: AB
isl: AB
ita: AB
jpn: AB型
kon: AB
kor: AB형
lav: AB
lfn: AB
lij: AB
lim: AB
ltz: AB
min: AB
mlg: AB
msa: AB
mul: /AB || human blood type/@eng-Latn
nap: AB
nds: AB
nld: AB
nno: AB
nob: AB
oci: AB
pcd: AB
pms: AB
pol: AB
por: AB
roh: AB
ron: AB
rus: AB (IV)
scn: AB
sco: AB
slk: AB
slv: AB
spa: AB
srd: AB
srp: AB
swa: AB
swe: AB
urd: اےبی
vec: AB
vie: AB
vls: AB
vol: AB
wln: AB
wol: AB
yue: AB
zho: AB
zul: AB

source: Q183605
afr: Bloedoortapping
ara: نقل الدم
ast: Tresfusión de sangre
aze: Qanköçürmə
ben: রক্ত সঞ্চারণ
bos: Transfuzija krvi
bul: Кръвопреливане
cat: transfusió de sang
ces: krevní transfuze
cym: Trallwysiad gwaed
dan: Blodtransfusion
deu: Bluttransfusion
div: ލޭއެޅުން
ell: Μετάγγιση αίματος
eng: blood transfusion
epo: transfuzo
eus: Odol-transfusio
fas: انتقال خون
fin: verensiirto
fra: transfusion sanguine
fry: Bloedtransfúzje
gle: Fuilaistriú
glg: Transfusión de sangue
gom: रगत घालप(Blood transfusion)
hbs: Transfuzija krvi
heb: עירוי דם
hin: रक्ताधान
hrv: Transfuzija krvi
hun: Vérátömlesztés
hye: Արյան փոխներարկում
hyw: Արեան Փոխներարկում
ina: Transfusion sanguine
ind: Transfusi darah
ita: trasfusione
jpn: 輸血
kaz: Гемотрансфузия
kir: Кан куюу
kor: 수혈
kur: xwînguhaztin
lat: Transfusio sanguinis
lav: asins pārliešana
lit: Kraujo perpylimas
msa: Transfusi darah
mul: /blood transfusion || generally the process of receiving blood or blood products into one's circulation intravenously/@eng-Latn
nld: bloedtransfusie
nno: blodoverføring
nob: blodtransfusjon
oci: Transfusion sanguina
pol: transfuzja krwi
por: transfusão de sangue
ron: Transfuzie de sânge
rus: Гемотрансфузия
slv: Transfuzija krvi
spa: transfusión de sangre
sqi: Transfuzioni i gjakut
srp: Transfuzija krvi
swe: Blodtransfusion
tam: குருதி மாற்றீடு
tat: Кан күчерү
tgk: Хунгузаронӣ
tgl: Pagsasalin ng dugo
tha: การถ่ายเลือด
tur: Kan nakli
ukr: переливання крові
vie: Truyền máu
wuu: 输血
yue: 輸血
zho: 輸血

source: Q186161
afr: Ioniserende straling
ara: إشعاع مؤين
ast: Radiación ionizante
azb: یونیزه رادیاسیون
bel: Іанізавальнае выпраменьванне
bos: Ionizirajuće zračenje
bul: Радиация
cat: radiació ionitzant
ces: ionizující záření
chv: Ионизацилекен пайăркалав
dan: Ioniserende stråling
deu: ionisierende Strahlung
ell: ιονίζουσα ακτινοβολία
eng: ionizing radiation
epo: joniga radiado
est: Ioniseeriv kiirgus
eus: Erradiazio ionizatzaile
fas: پرتو یونی
fin: Ionisoiva säteily
fra: rayonnement ionisant
glg: radiación ionizante
hat: Radyasyon iyonik
hbs: Jonizujuće zračenje
heb: קרינה מייננת
hin: आयनकारी विकिरण
hrv: Ionizirajuće zračenje
hun: Ionizáló sugárzás
hye: Իոնացնող ճառագայթում
ind: radiasi pengion
isl: Jónandi geislun
ita: radiazione ionizzante
jpn: 放射線
kat: მაიონიზირებელი გამოსხივება
kaz: Иондағыш сәулеленулер
kir: Иондоштуруучу нурлануу
kor: 이온화 방사선
lat: Radiatio ionizans
lav: jonizējošais starojums
lit: Jonizuojančioji spinduliuotė
mkd: јонизирачко зрачење
msa: Sinaran pengion
mul: /ionizing radiation || radiation that carries enough energy to liberate electrons from atoms or molecules/@eng-Latn
mya: အိုင်ယွန်ပြုရောင်ခြည်
nep: आयोनाइजेसन विकिरण
nld: ioniserende straling
nno: ioniserande stråling
nob: ioniserende stråling
pan: ਆਈਓਨਾਈਜ਼ਿੰਗ ਰੇਡੀਏਸ਼ਨ
pol: promieniowanie jonizujące
por: radiação ionizante
ron: Radiație ionizantă
rus: ионизирующее излучение
sin: අයනීකාර විකිරණය
slk: Ionizujúce žiarenie
slv: Ionizirajoče sevanje
spa: radiación ionizante
srp: Jonizujuće zračenje
swe: joniserande strålning
tam: அயனியாக்கும் கதிர்
tat: Ионлаштыручы нурланыш
tha: การแผ่รังสีจากการแตกตัวเป็นไอออน
tur: İyonlaştırıcı radyasyon
ukr: іонізуюча радіація
urd: موین اشعاع
uzb: Radiatsiya
vie: Phóng xạ ion hóa
wuu: 电离辐射
yue: 致電離輻射
zho: 游離輻射

source: Q11391
afr: Ultraviolet
ara: الأشعة فوق البنفسجية
arg: Ultravrioleta
asm: অতিবেঙুণী ৰশ্মি
ast: ultravioleta
azb: بنؤشهیی اوستو ایشیغی
aze: Ultrabənövşəyi şüalanma
bak: Ультрафиолет нурланыш
bel: Ультрафіялетавае выпраменьванне
ben: অতিবেগুনী
bos: Ultraljubičasto zračenje
bre: Uslimestra
bul: Ултравиолетово излъчване
cat: ultraviolat
ces: ultrafialové záření
ckb: تیشکی ژوور وەنەوشەیی
cym: uwchfioled
dan: Ultraviolet lys
deu: Ultraviolettstrahlung
ell: Υπεριώδης ακτινοβολία
eng: ultraviolet radiation
epo: ultraviola radiado
est: Ultraviolettkiirgus
eus: ultramore
fas: فرابنفش
fin: ultraviolettisäteily
fra: ultraviolet
frr: Ultraviolet
fry: Ultrafiolet
gle: Radaíocht ultraivialait
glg: Ultravioleta
gsw: Ultraviolettstrahlung
hbs: Ultraljubičasto zračenje
heb: על-סגול
hif: Ultraviolet
hin: पराबैंगनी
hrv: Ultraljubičasto zračenje
hun: ibolyántúli sugárzás
hye: Ուլտրամանուշակագույն ճառագայթներ
ido: Ultreviolea
ilo: ultrabioleta
ina: Ultraviolette
ind: Ultraungu
isl: Útfjólublátt ljós
ita: radiazione ultravioletta
jav: Ultraviolet
jpn: 紫外線
kan: ಅತಿನೇರಳೆ ವಿಕಿರಣ
kat: ულტრაიისფერი გამოსხივება
kaz: Ультракүлгін сәуле, сәулемен емдеу
kir: Ультракызгылт көк нуру
kor: 자외선
kur: tîroja serbinefşî
lat: Radiatio ultraviolacea
lav: Ultravioletais starojums
lim: Ultraviolet
lit: Ultravioletiniai spinduliai
lzh: 紫外光
mal: അൾട്രാവയലറ്റ് തരംഗം
mar: अतिनील किरण
mkd: ултравиолетово зрачење
mon: Хэт ягаан туяа
msa: Sinar ultraungu
mul: /ultraviolet radiation || electromagnetic radiation with a wavelength shorter than that of visible light, but longer than X-rays/@eng-Latn
mya: ခရမ်းလွန်ရောင်ခြည်
nan: Chí-goā-soàⁿ
nds: Ultravigelettstrahlen
nld: ultraviolet
nno: ultrafiolett stråling
nob: ultrafiolett stråling
oci: ultraviolet
pan: ਪਰਾਬੈਂਗਣੀ ਕਿਰਨਾਂ
pnb: اتلیجامنی
pol: ultrafiolet
por: radiação ultravioleta
ron: Raze ultraviolete
rue: Ултрафіалове жарїня
rus: Ультрафиолетовое излучение
sgs: Oltraviuoletėnē spėndolē
sin: පාරජම්බුල කිරණ
slk: Ultrafialové žiarenie
slv: Ultravijolično valovanje
spa: radiación ultravioleta
sqi: Rrezet ultravioletë
srp: ултраљубичасто зрачење
sun: Ultraviolét
swa: Urujuanimno
swe: Ultraviolett strålning
tam: புற ஊதாக் கதிர்
tat: ультрашәмәхә нурланыш
tel: అతినీలలోహిత వికిరణాలు
tgl: Ultrabiyoleta
tha: รังสีอัลตราไวโอเลต
tur: Morötesi
ukr: ультрафіолет
urd: بالائے بنفشی
uzb: Ultrabinafsha nurlanish
vie: tử ngoại
war: Ultrabiyoleta
wuu: 紫外线
xmf: ულტრაიაიაშფერი გჷმოჩხორიაფა
yid: אולטראוויאלעט
yue: 紫外線
zho: 紫外線

source: Q134808
afr: entstof
ara: لقاح
arg: vacuna
arz: طوعم
asm: ছিটা
ast: vacuna
aze: vaksin
bak: вакцина
bcl: bakuna
bel: вакцына
ben: টিকা
bho: टीका
bod: འབྲུམ་སྨན།
bos: vakcina
bul: ваксина
bxr: Вакцина
cat: vacuna
cdo: ĭk-mièu
ces: vakcína
ckb: ڤاکسین
cym: brechlyn
dan: vaccine
deu: Impfstoff
ell: εμβόλιο
eng: vaccine
epo: vakcino
est: vaktsiin
eus: txerto
fas: واکسن
fin: rokote
fra: vaccin
fur: vacine
gla: banachdach
glg: vacina
grn: vakúna
guj: રસી
hat: vaksen
hbs: vakcina
heb: חיסון
hin: टीका
hrv: cjepivo
hun: védőoltás
hye: պատվաստանյութ
hyw: Պատուաստ
ina: vaccino
ind: vaksin
isl: bóluefni
ita: vaccino
jam: vaxiin
jav: vaksin
jpn: ワクチン
kab: tigezt
kan: ಲಸಿಕೆ
kat: ვაქცინა
kaz: поливакцина
khm: វ៉ាក់សាំង
kir: вакцина
kor: 백신
kur: kutan
lat: vaccina
lav: vakcīna
lin: mángwelé
lit: vakcina
lmo: vacin
mal: വാക്സിൻ
mar: लस
min: vaksin
mkd: вакцина
mon: бакцин
msa: vaksin
mul: /vaccines/@eng-Latn
nan: e̍k-biâu
nep: खोप
nld: vaccin
nno: vaksine
nob: vaksine
oci: vaccin
ori: ଟିକା
oss: вакцинæ
pnb: ویکسین
pol: szczepionka
por: vacina
ron: vaccin
rue: вакцина
rus: вакцина
sah: быһыы
sco: vaccine
shi: akzzay
sin: එන්නත්
slk: vakcína
slv: cepivo
sme: boahkuhanávnnas
smn: puáhuttâs
sna: ne mbatemba
spa: vacuna
sqi: vaksina
srd: vatzinu
srp: vakcina
sun: vaksin
swa: chanjo
swe: vaccin
tam: தடுப்பு மருந்து
tat: вакцина
tel: టీకా
tgk: ваксонаҳо
tha: วัคซีน
tur: aşılama
ukr: вакцини
urd: بقریہ
uzb: vaksina
vec: vasin
vie: vắc-xin
war: baksin
wuu: 疫苗
xho: ichiza
yid: וואקצין
yue: 疫苗
zho: 疫苗
zul: Ikhambi lokugoma
